<template>
	<view class="content">
		<view class="text">
			 只要活着 在我家的附近，有一座桥，涡河三桥。它不仅是连接城南北的重要交通要道，也是榴城一道亮丽的风景线。最近几天，我喜欢一个人到三桥下面寻望，不为景色，不为休闲，也不是去锻炼，而是探寻生命为何如此脆弱。 三桥采用的是钢梁下承式拱桥，远看仿佛一道河上彩  只要活着 在我家的附近，有一座桥，涡河三桥。它不仅是连接城南北的重要交通要道，也是榴城一道亮丽的风景线。最近几天，我喜欢一个人到三桥下面寻望，不为景色，不为休闲，也不是去锻炼，而是探寻生命为何如此脆弱。 三桥采用的是钢梁下承式拱桥，远看仿佛一道河上彩  只要活着 在我家的附近，有一座桥，涡河三桥。它不仅是连接城南北的重要交通要道，也是榴城一道亮丽的风景线。最近几天，我喜欢一个人到三桥下面寻望，不为景色，不为休闲，也不是去锻炼，而是探寻生命为何如此脆弱。 三桥采用的是钢梁下承式拱桥，远看仿佛一道河上彩  只要活着 在我家的附近，有一座桥，涡河三桥。它不仅是连接城南北的重要交通要道，也是榴城一道亮丽的风景线。最近几天，我喜欢一个人到三桥下面寻望，不为景色，不为休闲，也不是去锻炼，而是探寻生命为何如此脆弱。 三桥采用的是钢梁下承式拱桥，远看仿佛一道河上彩  只要活着 在我家的附近，有一座桥，涡河三桥。它不仅是连接城南北的重要交通要道，也是榴城一道亮丽的风景线。最近几天，我喜欢一个人到三桥下面寻望，不为景色，不为休闲，也不是去锻炼，而是探寻生命为何如此脆弱。 三桥采用的是钢梁下承式拱桥，远看仿佛一道河上彩 
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style lang="scss" scoped>
	.content{
		position: absolute;
		left: 0;
		right: 0;
		top: 0;
		bottom: 0;
		background: #F1F1F1;
		.text{
			font-size:24upx;
			font-family:PingFang;
			font-weight:400;
			color:rgba(0,51,51,1);
			line-height:48upx;
			padding: 30upx 20upx;
			background: #FFFFFF;
		}
	}
</style>
